"""
['Задание №8',
'Создать базовый шаблон для всего сайта, содержащий',
'общие элементы дизайна (шапка, меню, подвал), и',
'дочерние шаблоны для каждой отдельной страницы.',
'Например, создать страницу "О нас" и "Контакты",',
'используя базовый шаблон.',
'',
'Задание №9',
'Создать базовый шаблон для интернет-магазина,',
'содержащий общие элементы дизайна (шапка, меню,',
'подвал), и дочерние шаблоны для страниц категорий',
'товаров и отдельных товаров.',
'Например, создать страницы "Одежда", "Обувь" и "Куртка",',
'используя базовый шаблон.']
"""